let cards;

export default cards = [
    {
        title: 'Меню "Фитнес"',
        description: 'Меню "Фитнес" - это новый подход к приготовлению блюд: больше свежих овощей и фруктов. Продукт активных и здоровых людей. Это абсолютно новый продукт с оптимальной ценой и высоким качеством!',
        price: 5,
        src: 'img/tabs/vegy.jpg',
        alt: 'Меню "Фитнес"',
    },
    {
        title: 'Меню “Премиум”',
        description: 'В меню “Премиум” мы используем не только красивый дизайн упаковки, но и качественное исполнение блюд. Красная рыба, морепродукты, фрукты - ресторанное меню без похода в ресторан!',
        price: 14,
        src: 'img/tabs/elite.jpg',
        alt: 'Меню “Премиум”',
        classes: ['menu__item']
    },
    {
        title: 'Меню "Постное"',
        description: 'Меню “Постное” - это тщательный подбор ингредиентов: полное отсутствие продуктов животного происхождения, молоко из миндаля, овса, кокоса или гречки, правильное количество белков за счет тофу и импортных вегетарианских стейков.',
        price: 11,
        src: 'img/tabs/post.jpg',
        alt: 'Меню "Постное"',
        classes: ['menu__item']
    },
];